export const chatsArr = [
  {
    author: 'Дмитрий Колосов',
    text: 'Спасибо',
    date: '17.05.2022 11:30:07',
    id: 341
  },
  {
    author: 'Алефтина Рязанова',
    text: 'Третий день уже',
    date: '17.05.2022 11:30:07',
    id: 504
  },
  {
    author: 'Мегафон',
    text: 'Код подтверждения - 0088',
    date: '17.05.2022 11:30:07',
    id: 201
  },
  {
    author: 'Артем Городецкий',
    text: 'Жил - не тужил',
    date: '17.05.2022 11:30:07',
    id: 453
  },
  {
    author: 'Сергей Рубченя',
    text: 'Конечно нет',
    date: '17.05.2022 11:30:07',
    id: 983
  },
  {
    author: 'Елена Жогова',
    text: 'Может завтра?',
    date: '17.05.2022 11:30:07',
    id: 719
  },
  {
    author: 'Константин Заруцкий',
    text: 'Новое видео',
    date: '17.05.2022 11:30:07',
    id: 546
  }
]